{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġe":261,"qu":262,"um":263,"er":264,"Ġa":265,"Ġs":266,"it":267,"us":268,"in":269,"Ġqu":270,"is":271,"Ġp":272,"at":273,"nt":274,"am":275,"on":276,"Ġc":277,"Ġn":278,"ae":279,"st":280,"Ġd":281,"em":282,"Ġm":283,"or":284,"Ġin":285,"ic":286,"ur":287,"Ġv":288,"Ġt":289,"Ġet":290,"ut":291,"Ġi":292,"re":293,"Ġf":294,"li":295,"en":296,"Ġest":297,"om":298,"es":299,"im":300,"Ġh":301,"unt":302,"od":303,"et":304,"ar":305,"an":306,"id":307,"os":308,"ec":309,"ul":310,"ent":311,"Ġnon":312,"Ġpr":313,"ia":314,"ib":315,"ol":316,"un":317,"que":318,"čĊ":319,"Ġad":320,"ed":321,"oc":322,"Ġre":323,"Ġl":324,"se":325,"ud":326,"Ġquod":327,"ac":328,"ab":329,"Ġut":330,"el":331,"ius":332,"as":333,"iam":334,"Ġquae":335,"ion":336,"Ġes":337,"Ġsunt":338,"ere":339,"il":340,"ot":341,"op":342,"Ġcum":343,"ant":344,"Ġde":345,"Ġsu":346,"al":347,"ĠE":348,"ibus":349,"Ġcon":350,"ĠI":351,"ĠA":352,"Ġex":353,"Ġquam":354,"ĠS":355,"ĠC":356,"io":357,"Ġan":358,"ag":359,"omn":360,"Ġesse":361,"ĠD":362,"Ġdi":363,"Ġ1":364,"Ġomn":365,"Ġme":366,"Ġqui":367,"Ġdic":368,"Ġil":369,"est":370,"ih":371,"end":372,"Ġali":373,"ta":374,"iae":375,"itat":376,"Qu":377,"ip":378,"Ġper":379,"orum":380,"Ġaut":381,"ter":382,"Ġfac":383,"Ġprae":384,"Ġill":385,"Ġb":386,"itur":387,"rat":388,"ist":389,"ĠP":390,"ra":391,"ium":392,"atur":393,"ob":394,"ect":395,"ĠQu":396,"ili":397,"Ġsi":398,"Ġsed":399,"omin":400,"per":401,"Ġg":402,"no":403,"Ġen":404,"Ġco":405,"ĠN":406,"Ġip":407,"quam":408,"ir":409,"ens":410,"Ġhab":411,"Ġtu":412,"Ġenim":413,"Ġpos":414,"cc":415,"uit":416,"eg":417,"ost":418,"Ġsc":419,"iv":420,"Ġeius":421,"uc":422,"Ġquid":423,"ĠM":424,"Ġhoc":425,"Ġpot":426,"arum":427,"gn":428,"aec":429,"und":430,"eb":431,"Ġ2":432,"iss":433,"Ġcom":434,"Ġ(":435,"Ġap":436,"are":437,"Ġquo":438,"ort":439,"Ġver":440,"Ġetiam":441,"Ġse":442,"pt":443,"Ġips":444,"and":445,"ina":446,"Ġposs":447,"Ġautem":448,"Ġab":449,"ihi":450,"Ġvel":451,"Ġvid":452,"ita":453,"Ġu":454,"fic":455,"Ġmihi":456,"go":457,"imus":458,"Ġr":459,"ĠL":460,"Ġop":461,"ĠH":462,"Ġsit":463,"Ġid":464,"Ġer":465,"av":466,"erunt":467,"ell":468,"ionem":469,"Ġne":470,"ct":471,"ĠR":472,"Ġca":473,"Ġam":474,"ĠDe":475,"ult":476,"ĠF":477,"Ġanno":478,"emp":479,"Ġpag":480,"Ġat":481,"Ġpro":482,"lic":483,"ore":484,"Ġpar":485,"ihil":486,"Ġte":487,"ĠT":488,"ione":489,"Ġpagina":490,"Ġinc":491,"Ġcu":492,"Ġaliqu":493,"Ġapud":494,"erit":495,"Ġvol":496,"isc":497,"etur":498,"Ġcons":499,"Ġim":500,"ĠV":501,"atus":502,"Ġpl":503,"Ġnec":504,"Ġqua":505,"Ġnihil":506,"Ġquia":507,"Ġea":508,"lib":509,"Ġtam":510,"Ġeum":511,"ibi":512,"ior":513,"Ġmag":514,"ert":515,"ĠEa":516,"unc":517,"Ġfuit":518,"ari":519,"ess":520,"Ġpotest":521,"Ġma":522,"Ġsol":523,"Ġun":524,"Ġtemp":525,"..":526,"ing":527,"ĠĠ":528,"ĠG":529,"Ġacc":530,"Ġess":531,"ĠB":532,"ust":533,"erum":534,"Ġint":535,"Ġprop":536,"Ġscr":537,"ub":538,"Ġcont":539,"Ġcomm":540,"Ġeo":541,"Ġmod":542,"âĢ":543,"Ġsum":544,"ov":545,"Ġatque":546,"Ġhaec":547,"ig":548,"ine":549,"ull":550,"Ġfili":551,"obis":552,"Ġinter":553,"Ġfu":554,"Ġor":555,"ĠEt":556,"Ġres":557,"Ġlib":558,"erat":559,"tum":560,"orem":561,"Ġhomin":562,"Ġ[":563,"bi":564,"Ġsec":565,"Ġdix":566,"Ġsic":567,"ep":568,"inc":569,"Ġpat":570,"Ġbon":571,"fect":572,"00":573,"lig":574,"eri":575,"oqu":576,"int":577,"Ġreg":578,"atum":579,"Ġst":580,"Ġanim":581,"ro":582,"Ġ3":583,"ran":584,"ri":585,"Ġita":586,"de":587,"rum":588,"Ġcre":589,"Ġmin":590,"ate":591,"Ġtibi":592,"Ġar":593,"les":594,"Ġomnia":595,"ient":596,"Ġcor":597,"Ġnost":598,"uli":599,"upt":600,"ata":601,"Ġleg":602,"undum":603,"ven":604,"itum":605,"eris":606,"Ġfec":607,"Ġneque":608,"ĠIn":609,"untur":610,"atis":611,"Ġven":612,"Ġvir":613,"issim":614,"isi":615,"ers":616,"Ġ19":617,"abul":618,"ĠO":619,"ap":620,"Ġant":621,"Ġquidem":622,"Ġloc":623,"Ġerat":624,"Ġ,":625,"iter":626,"ator":627,"Ġloqu":628,"Ġter":629,"ire":630,"Ġdol":631,"Ġsp":632,"ccles":633,"Ġquis":634,"Ġal":635,"antur":636,"Ġus":637,"Ġnum":638,"Ġincol":639,"Ġego":640,"Ġoc":641,"Ġser":642,"eat":643,"Ġsub":644,"Ġpost":645,"Ġaud":646,"Ġmult":647,"isti":648,"Ġmort":649,"ĠU":650,"Ġcaus":651,"Ġ-":652,"ific":653,"Ġob":654,"Ġipsum":655,"endum":656,"Ġprim":657,"Ġman":658,"Ġtamen":659,"Ġomnes":660,"Ġmodo":661,"Ġ\"":662,"le":663,"Ġdom":664,"Ġscrip":665,"esc":666,"urb":667,"ii":668,"ffic":669,"eo":670,"ĠDomin":671,"ĠSed":672,"Ġnobis":673,"Ġimp":674,"Ġquibus":675,"Ġvolupt":676,"Ġnos":677,"Ġincolarum":678,"Ġann":679,"itas":680,"ero":681,"Ġmagn":682,"entia":683,"Ġcuius":684,"Ġdu":685,"eret":686,"ad":687,"amus":688,"ĠRom":689,"Ġo":690,"Ġsim":691,"isse":692,"ĠAn":693,"Ġesset":694,"Ġnisi":695,"ris":696,"Ġsecundum":697,"udic":698,"alis":699,"Ġnatur":700,"Ġcommun":701,"xim":702,"ionis":703,"iat":704,"iunt":705,"Ġaliquid":706,"Ġquem":707,"Ġdeb":708,"res":709,"itus":710,"Ġag":711,"Ġgen":712,"pon":713,"dam":714,"aud":715,"Ġsem":716,"Ġvero":717,"Ġnull":718,"Ġ4":719,"ati":720,"Ġac":721,"Ġrat":722,"iis":723,"dic":724,"itate":725,"Ġiam":726,"Ġpart":727,"Ġpraes":728,"Ġergo":729,"itatem":730,"avit":731,"cip":732,"tus":733,"Ġvit":734,"Ġvoc":735,"ch":736,"Ġput":737,"Ġurb":738,"Ġist":739,"Ġeam":740,"gitur":741,"ie":742,"ff":743,"Ġpec":744,"Ġante":745,"oniam":746,"rae":747,"Ġille":748,"ile":749,"Ġtr":750,"ĠNon":751,"Ġcog":752,"Ġnunc":753,"Ġtabul":754,"ĠDeus":755,"entur":756,"orm":757,"Ġquas":758,"Ġrerum":759,"lius":760,"Ġcur":761,"ias":762,"Ġhabet":763,"Ġsuper":764,"ern":765,"Ġrem":766,"ĠÂ":767,"Ġsan":768,"Ġcap":769,"pe":770,"icae":771,"ux":772,"si":773,"ando":774,"atio":775,"Ġhis":776,"Ġipse":777,"ebat":778,"ui":779,"Ġ18":780,"Ġexp":781,"ne":782,"\"\\":783,"Ġmal":784,"Ġiudic":785,"antum":786,"Ġei":787,"ĠĠĠĠ":788,"iones":789,"Ġciv":790,"emus":791,"uius":792,"Ġamic":793,"Ġverb":794,"\"\\\"\\":795,"stit":796,"atem":797,"endi":798,"Ġdixit":799,"Ġigitur":800,"Ġdiv":801,"Ġiur":802,"Ġdisc":803,"dem":804,"Ġeccles":805,"erc":806,"Ġrep":807,"Ġapp":808,"ĠâĢ":809,"Ġnomin":810,"Ġsicut":811,"ali":812,"itud":813,"ene":814,"Ġcui":815,"tor":816,"og":817,"ulum":818,"ulo":819,"ug":820,"ationem":821,"ĠSi":822,"ranc":823,"Ġdec":824,"ĠQuid":825,"Ġsua":826,"Ġas":827,"Ġmaxim":828,"Ġded":829,"Ġmortu":830,"Ġpop":831,"dit":832,"Ġillud":833,"Ġquoniam":834,"sequ":835,"01":836,"itatis":837,"ept":838,"Ã¦":839,"Ġilla":840,"Ġomnibus":841,"Ġcomp":842,"Ġdes":843,"oris":844,"Ġis":845,"itt":846,"Ġmea":847,"ingu":848,"sum":849,"anno":850,"ici":851,"Ġintell":852,"Ġtot":853,"Ġquoque":854,"Ġeorum":855,"inem":856,"Ġpu":857,"Ġ200":858,"ram":859,"ublic":860,"rim":861,"Ġcogn":862,"Ġ5":863,"Ġmagis":864,"entes":865,"icum":866,"Ġdicitur":867,"Ġtempore":868,"Ġ:":869,"era":870,"ĠQuod":871,"ĠFranc":872,"Ġsent":873,"Ġconc":874,"Ġserv":875,"ont":876,"ica":877,"Ġhic":878,"Ġeos":879,"Ġdie":880,"Ġomnis":881,"itatus":882,"Ġfort":883,"isset":884,"Ġrec":885,"di":886,"Ġocc":887,"Ġpossunt":888,"irc":889,"entum":890,"osc":891,"Ġmol":892,"Ġcausa":893,"Ġlit":894,"Ġgrat":895,"Ġscrib":896,"quid":897,"Ġsemper":898,"Ġact":899,"Ġusque":900,"eli":901,"ĠRoman":902,"ex":903,"Ġconf":904,"Ġcorp":905,"Ġsine":906,"Ġfacere":907,"rem":908,"Ġtua":909,"Ġsint":910,"Ġdel":911,"Ġillum":912,"ĠCh":913,"Ġvos":914,"omen":915,"II":916,"ĠÐ":917,"Ġpublic":918,"ĠAt":919,"ios":920,"Ġinv":921,"Ġiust":922,"iet":923,"tin":924,"raec":925,"Ġmaior":926,"Ġel":927,"bus":928,"Ġinf":929,"Ġviv":930,"ret":931,"quit":932,"Ġfid":933,"Ġnot":934,"Ġcl":935,"Ġsuo":936,"Ġnumquam":937,"icus":938,"he":939,"Ġpossit":940,"Ġpraec":941,"Ġsequ":942,"ores":943,"Ġquos":944,"Ġfrat":945,"Ġnam":946,"Ġeis":947,"ĠAm":948,"ĠCom":949,"Ġmortuus":950,"umque":951,"Ġipsa":952,"Ġlingu":953,"ilis":954,"Ġminus":955,"ĠNam":956,"Ġcar":957,"Ġsign":958,"Ġlitter":959,"Ġ7":960,"Ġubi":961,"Ġins":962,"Ġdicit":963,"Ġ'":964,"Ġten":965,"Ġcol":966,"urae":967,"Ġplac":968,"Ġmis":969,"Ġpers":970,"Ġcred":971,"Ġmat":972,"Ġlab":973,"Ġpraeter":974,"Ġsibi":975,"Ġdef":976,"ve":977,"Ġ6":978,"atione":979,"Ġprinc":980,"Ġvobis":981,"isp":982,"Ġsolum":983,"Ġsuam":984,"Ġsae":985,"Ġmor":986,"stant":987,"Ġnov":988,"Ġep":989,"Ġerit":990,"Ġsap":991,"Ġ201":992,"Ġfecit":993,"ĠIta":994,"Ġvide":995,"Ġbonum":996,"ura":997,"Ġopt":998,"Ġdoc":999,"Ġconsequ":1000,"ti":1001,"lum":1002,"Ġhuius":1003,"Ġopp":1004,"Ġcommune":1005,"erm":1006,"vit":1007,"ula":1008,"Ġbene":1009,"inis":1010,"Ġpraefect":1011,"iens":1012,"Ġprov":1013,"entiam":1014,"sit":1015,"Ġfi":1016,"Ġexc":1017,"to":1018,"Ġvis":1019,"oed":1020,"anc":1021,"Ġquasi":1022,"up":1023,"ilia":1024,"...":1025,"sus":1026,"Ġval":1027,"icet":1028,"enda":1029,"Ġmolest":1030,"Ġneg":1031,"Ġmeum":1032,"Ġrespon":1033,"Ġprob":1034,"Ġcirc":1035,"itia":1036,"Ġpa":1037,"Ġaliud":1038,"entiae":1039,"odo":1040,"Ð°":1041,"ĠLat":1042,"Ġcae":1043,"Ġnomen":1044,"odi":1045,"Ġdomin":1046,"Ġinven":1047,"Ġred":1048,"Ġtantum":1049,"ino":1050,"Ġprincip":1051,"ann":1052,"Ġvidetur":1053,"Ġcert":1054,"ĠAr":1055,"erem":1056,"Ġvest":1057,"andum":1058,"Ġ8":1059,"ulta":1060,"Ġmem":1061,"Ġpropter":1062,"Ġform":1063,"Ġilli":1064,"Ġsumm":1065,"Ġfr":1066,"Ġsal":1067,"unct":1068,"ĠDominus":1069,"Ġpars":1070,"Ġcontra":1071,"Ġfug":1072,"Ð¾":1073,"Ġfactum":1074,"Ġj":1075,"lor":1076,"Ġalter":1077,"Ġadh":1078,"ĠGraec":1079,"Ġux":1080,"ini":1081,"enti":1082,"ora":1083,"reh":1084,"Ġnesc":1085,"Ġquaer":1086,"ĠQuae":1087,"Ġnulla":1088,"glic":1089,"ulus":1090,"Ġpecun":1091,"vers":1092,").":1093,"Ġaet":1094,"ĠIs":1095,"ue":1096,"Ġduc":1097,"Ġtum":1098,"pic":1099,"oribus":1100,"ima":1101,"aret":1102,"Ġpossum":1103,"ix":1104,"aria":1105,"Ġnatura":1106,"Ġmaxime":1107,"Ġvolunt":1108,"ĠJ":1109,"ea":1110,"Ġreli":1111,"ĠDei":1112,"ong":1113,"ill":1114,"Ġeg":1115,"edit":1116,"Ġquando":1117,"ans":1118,"Ġsuum":1119,"Ġterra":1120,"Ġsanct":1121,"tut":1122,"Ġund":1123,"ato":1124,"Ġimper":1125,"Ġmund":1126,"Ġtran":1127,"mon":1128,"uta":1129,"Ġius":1130,"entem":1131,"eretur":1132,"Ġdicere":1133,"omo":1134,"ass":1135,"Ġdilig":1136,"itatibus":1137,"Ġpraefecturae":1138,"ulis":1139,"Ġext":1140,"ĠQui":1141,"Ġing":1142,"Ġgra":1143,"Ġnecess":1144,"ĠPr":1145,"ĠHoc":1146,"Ġillis":1147,"ĠDeo":1148,"esse":1149,"ale":1150,"iscop":1151,"epit":1152,"Ġtest":1153,"ite":1154,"Ġ9":1155,"ĠChr":1156,"ectus":1157,"fer":1158,"Ġillo":1159,"Ġoffic":1160,"oli":1161,"Ġprimum":1162,"Ġ12":1163,"glice":1164,"Ġsus":1165,"iti":1166,"Ġtempus":1167,"Ġfilius":1168,"Ġrebus":1169,"Ġabs":1170,"cr":1171,"Ġaliquam":1172,"Ġsaepe":1173,"equ":1174,"Ġplur":1175,"Ġintelleg":1176,"Ġcaput":1177,"ĠComitatus":1178,"Ġomnium":1179,"Ġdign":1180,"erb":1181,"Ġregione":1182,"eper":1183,"Ġvita":1184,"Ġposse":1185,"Ġsatis":1186,"utus":1187,"Ġfam":1188,"ĠAd":1189,"Ġrei":1190,"10":1191,"Ġexerc":1192,"ĠEccles":1193,"\"\\\"\\\"\\\"\\":1194,"Ġsapient":1195,"Ġvic":1196,"Ġsens":1197,"Ġmut":1198,"Ġquaedam":1199,"ĠMar":1200,"Ġit":1201,"urum":1202,"Ġhon":1203,"ies":1204,"Ġtab":1205,"Ġcogit":1206,"Ġunum":1207,"Ġhabere":1208,"Ġvirtut":1209,"ord":1210,"Ġait":1211,"Ġsaec":1212,"Ġaccip":1213,"Ðµ":1214,"Ġhomo":1215,"aris":1216,"Ġfacta":1217,"Ġinquit":1218,"iqu":1219,"Ġhum":1220,"Ġmeus":1221,"endo":1222,"itiae":1223,"Ġcognosc":1224,"Ġhomines":1225,"dum":1226,"mn":1227,"Ġtuum":1228,"Ġreliqu":1229,"Ġ17":1230,"Ġalia":1231,"Ġiure":1232,"Ġfut":1233,"ecta":1234,"ĠEx":1235,"Ġ15":1236,"vis":1237,"Ġomni":1238,"ĠX":1239,"Ġign":1240,"Ġmed":1241,"Ġvitae":1242,"Ġtra":1243,"Ġord":1244,"Ġaed":1245,"itis":1246,"Ġtuam":1247,"Ġappell":1248,"Ġfieri":1249,"Ġpet":1250,"Ġind":1251,"ionibus":1252,"ĠAmer":1253,"Ġmulta":1254,"Ġunde":1255,"cce":1256,"Ġcet":1257,"Ġstud":1258,"ĠĠĠĠĠĠĠĠ":1259,"ice":1260,"ente":1261,"Ġvelit":1262,"Ġipso":1263,"Ġloquitur":1264,"ll":1265,"Ð¸":1266,"erv":1267,"Ġpatr":1268,"ito":1269,"emo":1270,"12":1271,"Ġsup":1272,"uct":1273,"Ġverum":1274,"Ġw":1275,"ilium":1276,"Ġhanc":1277,"Ġconi":1278,"pos":1279,"Ġull":1280,"Ġ|":1281,"Ġlaud":1282,"Ġtuus":1283,"oph":1284,"Ġhabent":1285,"act":1286,"rehend":1287,"eres":1288,"erent":1289,"Ġ13":1290,"ĠHaec":1291,"Ġsen":1292,"Ġpertin":1293,"pect":1294,"omodo":1295,"Ġph":1296,"ĠUt":1297,"Ġlong":1298,"Ġidem":1299,"Ġiis":1300,"ecum":1301,"ĠCum":1302,"Ġtui":1303,"inde":1304,"ĠCon":1305,"Ġintel":1306,"str":1307,"Ġurbs":1308,"idit":1309,"Ġstat":1310,"Ġconstit":1311,"uum":1312,"inam":1313,",\"":1314,"Ġibi":1315,"Ġglor":1316,"Ġillius":1317,"Ġbell":1318,"ÑĤ":1319,"Ġod":1320,"Ġdiscip":1321,"Ġprovinc":1322,"Ġmolestiae":1323,"Ġ14":1324,"Ġproc":1325,"Ġdolorem":1326,"Ġ11":1327,"Ġnomine":1328,"vi":1329,"ĠCae":1330,"Â»":1331,"ĠUn":1332,"ana":1333,"Ġsuae":1334,"Ġista":1335,"uper":1336,"Ġtant":1337,"Ġpropr":1338,"Ġfilii":1339,"Ġintellig":1340,"Ġmens":1341,"inum":1342,"ĠDeum":1343,"asc":1344,"iant":1345,"ĠFoed":1346,"Ġsubstant":1347,"Ġem":1348,"enter":1349,"ph":1350,"uerunt":1351,"Ġannum":1352,"Ġecclesia":1353,"Ġmun":1354,"imo":1355,"Ġiste":1356,"ique":1357,"Ġoport":1358,"Ġmil":1359,"Ġexist":1360,"Ġdomum":1361,"Ġaliis":1362,"Ġfact":1363,"ĠLorem":1364,"Ġsac":1365,"rah":1366,"Ġomne":1367,"Ġerant":1368,"erman":1369,"\":":1370,"enta":1371,"Ġpul":1372,"Ġhominum":1373,"ath":1374,"entis":1375,"uv":1376,"sa":1377,"ĠSan":1378,"ĠQuam":1379,"Ġadhuc":1380,"Ġconsequatur":1381,"bit":1382,"ĠIud":1383,"Ġpraedic":1384,"Ġ10":1385,"Ġaqu":1386,"Ġaper":1387,"Ġmuli":1388,"Ġfaci":1389,"Ġfacit":1390,"Ġloco":1391,"oll":1392,"Ġpotius":1393,"ĠBr":1394,"Ġrex":1395,"Ġpecc":1396,"Ġplus":1397,"Ġpo":1398,"entibus":1399,"Ġmeam":1400,"Ġaccus":1401,"An":1402,"ast":1403,"Ġlat":1404,"Ġcontr":1405,"Ġsubi":1406,"Ġquin":1407,"ãģ":1408,"Ġdicta":1409,"Ġspec":1410,"if":1411,"Ġ16":1412,"arent":1413,"ĠÂ·":1414,"Ġtrans":1415,"lin":1416,"ĠMa":1417,"cumque":1418,"Ġsive":1419,"Ġvoluptatem":1420,"ĠQuis":1421,"Ġsignific":1422,"umquam":1423,"Ġfal":1424,"Ġimm":1425,"itiam":1426,"Ġadm":1427,"Ġliber":1428,"ffect":1429,"Ġdisp":1430,"Ġsoc":1431,"Ġdub":1432,"urg":1433,"Ġcup":1434,"ebant":1435,"ĠAb":1436,"ĠAl":1437,"ĠPat":1438,"ĠOmn":1439,"abo":1440,"irm":1441,"Ġoper":1442,"Ġuna":1443,"Ġrect":1444,"ilius":1445,"âĢĿ":1446,"Ġideo":1447,"ĠCiv":1448,"arii":1449,"odie":1450,"Ġbe":1451,"ivers":1452,"Ġost":1453,"ationis":1454,"Ġpon":1455,"alem":1456,"Ġmemor":1457,"Ġomnem":1458,"Ġmater":1459,"ĠCaes":1460,"Ġsui":1461,"Ġopus":1462,"Ġaequ":1463,"itio":1464,"Ġthe":1465,"tem":1466,"Ñģ":1467,"ĠK":1468,"Ġtunc":1469,"ĠPh":1470,"Ġnostra":1471,"ĠAp":1472,"Ġdeus":1473,"Ġfuisse":1474,"eque":1475,"ectum":1476,"14":1477,"Ġoppid":1478,"uo":1479,"ĠâĢľ":1480,"lo":1481,"Ġtamquam":1482,"Ġipsi":1483,"Ġnostrum":1484,"Ġsimul":1485,"ane":1486,"Ġtim":1487,"Ġsuis":1488,"Ġdies":1489,"erint":1490,"Ġomnino":1491,"Ġfuerit":1492,"jus":1493,"ani":1494,"Ġaedific":1495,"Ð½":1496,"Ġsumus":1497,"uerit":1498,"ĠAnno":1499,"ide":1500,"ĠIes":1501,"Ġtuae":1502,"ĠGerman":1503,"Ġratione":1504,"Ġquomodo":1505,"ĠSanct":1506,"avi":1507,"Ġadi":1508,"Ġcumque":1509,"ĠCo":1510,"ĠSic":1511,"itudo":1512,"Ġvoluptas":1513,"Ġquant":1514,"Ġpater":1515,"Ġterram":1516,"asse":1517,"ĠIo":1518,"Ġregn":1519,"Ġsermon":1520,"iles":1521,"Ġnatus":1522,"Ġnemo":1523,"imum":1524,"ulos":1525,"Ġdedit":1526,"issime":1527,"Ġepiscop":1528,"lis":1529,"nam":1530,"iatur":1531,"ric":1532,"arium":1533,"Ġitaque":1534,"Ã©":1535,"Ġbona":1536,"issimum":1537,"Et":1538,"xit":1539,"crip":1540,"ev":1541,"uet":1542,"Ġdem":1543,"Ġmagna":1544,"bul":1545,"Ġdiff":1546,"ebam":1547,"Ġfactus":1548,"Ġscripta":1549,"Ġmet":1550,"odem":1551,"ano":1552,"inae":1553,"anum":1554,"Ġpossimus":1555,"Ġverba":1556,"Ġmov":1557,"Ġexs":1558,"libus":1559,"ĠFoederat":1560,"Ġdist":1561,"ua":1562,"ider":1563,"Ġloqui":1564,"tere":1565,"Ġhac":1566,"anus":1567,"ilicet":1568,"Ġparte":1569,"18":1570,"ang":1571,"Ġcontin":1572,"Ġult":1573,"Ġnoc":1574,"Ġdet":1575,"Ġluc":1576,"ilos":1577,"13":1578,"vert":1579,"idunt":1580,"Ġconven":1581,"Ġquantum":1582,"lar":1583,"so":1584,"atae":1585,"Ġfl":1586,"Ġhominem":1587,"Ġratio":1588,"ĠEcclesiae":1589,"te":1590,"th":1591,"Ġth":1592,"Ġcreatus":1593,"Ġsing":1594,"Ġquorum":1595,"Ġanima":1596,"Ġdolor":1597,"Ġpor":1598,"Ġpraecip":1599,"Ġvoluptate":1600,"tr":1601,"Ġdon":1602,"Ġprod":1603,"ĠIuli":1604,"Ġperfect":1605,"%)":1606,"Ġquaest":1607,"ales":1608,"Ġadd":1609,"uxta":1610,"Ġmalum":1611,"iorum":1612,"ÑĢ":1613,"inus":1614,"ilosoph":1615,"one":1616,"Ġscilicet":1617,"Ġinquam":1618,"Ġdictum":1619,"Ġscient":1620,"Ġeffic":1621,"uri":1622,"Ġauc":1623,"Ġtrib":1624,"ena":1625,"Ġmodi":1626,"ĠAmericae":1627,"num":1628,"reg":1629,"Ġfit":1630,"itatu":1631,"Ġessent":1632,"ĠPl":1633,"Ġunivers":1634,"Ġecclesiae":1635,"ĠFranciae":1636,"11":1637,"Ġfer":1638,"Ġpac":1639,"Ġaliqua":1640,"rog":1641,"ign":1642,"ĠW":1643,"Ġfor":1644,"Ġantiqu":1645,"Ġadvers":1646,"Ġduo":1647,"19":1648,"Ġlibero":1649,"Ð»":1650,"ĠEr":1651,"ĠTh":1652,"Ġtrad":1653,"lia":1654,"Ġbeat":1655,"In":1656,"andi":1657,"onis":1658,"Ġvult":1659,"entium":1660,"ibile":1661,"Ġdico":1662,"ĠHic":1663,"Ġverbum":1664,"ĠFrancicum":1665,"15":1666,"Ġmir":1667,"icam":1668,"Ġcond":1669,"emb":1670,"Ġvet":1671,"Ġarg":1672,"Ġearum":1673,"ĠquÃ¦":1674,"Ġdum":1675,"Ġprius":1676,"plic":1677,"lim":1678,"ĠReg":1679,"Ġprimo":1680,"Ġ{":1681,"Ġelig":1682,"Ġquic":1683,"Ġmon":1684,"ach":1685,"Ġpossess":1686,"Ġanimi":1687,"),":1688,"Ġ%)":1689,"arem":1690,"Ġmulto":1691,"Ġutrum":1692,"Ġconsul":1693,"Ġdebet":1694,"Ġev":1695,"iores":1696,"Ġquisquam":1697,"ung":1698,"lex":1699,"Ġcomitatus":1700,"Ġvenit":1701,"Ġlingua":1702,"ime":1703,"ard":1704,"abit":1705,"Ġaudiv":1706,"Ġgrav":1707,"Ġmand":1708,"Ġhunc":1709,"oth":1710,"Ġdici":1711,"Ġaudi":1712,"Ġnecesse":1713,"16":1714,"Ġpostea":1715,"ĠEst":1716,"Ġmelius":1717,"Ġcomitatu":1718,"Ġanimo":1719,"Ġhaud":1720,"Ġrationem":1721,"Ġauctor":1722,"ĠSp":1723,"Ġeiusdem":1724,"terea":1725,"ĠDomini":1726,"ĠItaque":1727,"erbum":1728,"Ġpulch":1729,"Ġed":1730,"Ġlic":1731,"Ġannos":1732,"Ġmiser":1733,"Ġscire":1734,"ebatur":1735,"Anglice":1736,"na":1737,"Ġcel":1738,"Ġmot":1739,"Ġhabe":1740,"ei":1741,"endam":1742,"Ġeadem":1743,"cur":1744,"utum":1745,"Ġobs":1746,"Ġexplic":1747,"Ġsequitur":1748,"Ġfamili":1749,"Ġamp":1750,"Ġgenere":1751,"Ġrespond":1752,"Ġphilosoph":1753,"ys":1754,"Ġaetern":1755,"17":1756,"Ġnol":1757,"Ġsecund":1758,"ori":1759,"Ġtert":1760,"unty":1761,"ulp":1762,"Ġipsam":1763,"Ġart":1764,"Ġarbit":1765,".\"":1766,"ĠÃ":1767,"Ġinstit":1768,"Ġhodie":1769,"ĠNihil":1770,"Ġfilium":1771,"ĠRomae":1772,"ypt":1773,"urus":1774,"ĠCounty":1775,"ationes":1776,"ĠCan":1777,"averunt":1778,"Ġtuo":1779,"Ġreprehend":1780,"Ġecce":1781,"abat":1782,"Ġexemp":1783,"agin":1784,"ebit":1785,"ĠAnt":1786,"ilio":1787,"Ġspir":1788,"ĠCivitatibus":1789,"Ġamet":1790,"Ġperson":1791,"mo":1792,"Ġref":1793,"Ġcoll":1794,"Ġredd":1795,"Ġeas":1796,"Ġiuxta":1797,"Ġdicunt":1798,"Ġuel":1799,"ĠFoederatis":1800,"hib":1801,"la":1802,"ras":1803,"onem":1804,"icip":1805,"Ġlocum":1806,"Ġch":1807,"uti":1808,"Ġsoluta":1809,"Ġcausam":1810,"Ġdomus":1811,"Ġlae":1812,"idi":1813,"Ġmeo":1814,"ĠÂ«":1815,"Ġpossumus":1816,"Ġeodem":1817,"ation":1818,"Ġillam":1819,"alia":1820,"uis":1821,"red":1822,"ĠPost":1823,"Ġprof":1824,"ates":1825,"ĠPrae":1826,"anda":1827,"iorem":1828,"Ġtempora":1829,"Ġcorporis":1830,"ĠChrist":1831,"22":1832,"ico":1833,"icis":1834,"ĠId":1835,"erim":1836,"Ġfin":1837,"Ġperm":1838,"ĠIsrah":1839,"Ġbib":1840,"Ġparv":1841,"....":1842,"itudinem":1843,"ĠAeg":1844,"Ġcogitat":1845,"Ġgaud":1846,"arius":1847,"Ġpraest":1848,"Ġprofect":1849,"Ġminima":1850,"quis":1851,"ĠGal":1852,"Ġhominis":1853,"uetud":1854,"Ġdicuntur":1855,"Ġcirca":1856,"qui":1857,"Ġdiss":1858,"Ġnaturae":1859,"ĠIsrahel":1860,"Ġ.":1861,"Ġalic":1862,"Ġcal":1863,"ĠAli":1864,"iuntur":1865,"Ġhabeat":1866,"Ġunus":1867,"Ġoportet":1868,"uic":1869,"ensis":1870,"\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\":1871,"Ġlabor":1872,"Ġaliquo":1873,"Ġprima":1874,"Ġimpedit":1875,"Ġpecuniam":1876,"Ġdicam":1877,"ĠNunc":1878,"Ġclar":1879,"Ġepist":1880,"ario":1881,"onium":1882,"essit":1883,"ĠAnglice":1884,"Ġnegot":1885,"ĠIll":1886,"Ġang":1887,"endit":1888,"erant":1889,"Ġquamquam":1890,"itates":1891,"Ġ2000":1892,"ento":1893,"21":1894,"Ġlocutus":1895,"Ġtur":1896,"ident":1897,"Ġlect":1898,"Ġdicendum":1899,"let":1900,"Ġdixi":1901,"Ġhuman":1902,"ĠZ":1903,"acob":1904,"Ġmanu":1905,"eh":1906,"ulg":1907,"Ġdicimus":1908,"Ġdolore":1909,"ispan":1910,"ma":1911,"Ġfaciam":1912,"Ġconsuetud":1913,"Ġoptio":1914,"Ġejus":1915,"Ġcan":1916,"\",":1917,"Ġfinem":1918,"Ġveniam":1919,"elim":1920,"ulae":1921,"Ġprom":1922,"Ġdicens":1923,"Ġerunt":1924,"Ġdomu":1925,"mod":1926,"Ġcust":1927,"Ġdep":1928,"ĠCur":1929,"Ġessentia":1930,"idem":1931,"Ġlux":1932,"ĠSc":1933,"Ġdict":1934,"Ġipsius":1935,"ox":1936,"itu":1937,"Ġden":1938,"antium":1939,"Ġerr":1940,"ons":1941,"Ġbre":1942,"Ġsex":1943,"Ġaccep":1944,"Ġcop":1945,"Ġmeae":1946,"Ġatt":1947,"Ġmortem":1948,"ĠAegypt":1949,"ãĥ":1950,"istis":1951,"Ġsept":1952,"Ġterrae":1953,"aus":1954,"modi":1955,"oni":1956,"Ġdil":1957,"Ġ20":1958,"ĠChristi":1959,"Ġdiu":1960,"Ġdiffic":1961,"iri":1962,"ĠÂ§":1963,"Ġexistim":1964,"Ġumquam":1965,"Ġdei":1966,"Ð¾Ð":1967,"Ġav":1968,"etis":1969,"Ġrecip":1970,"Ġ&":1971,"ĠIm":1972,"Ġmei":1973,");":1974,"Ġhost":1975,"ĠEgo":1976,"andae":1977,"Ġaliquando":1978,"Ġlege":1979,"Ġcerte":1980,"ros":1981,"Ġmagnam":1982,"land":1983,"itionem":1984,"Ġlicet":1985,"Ġdiem":1986,"Ġsimil":1987,"Ġpugn":1988,"Ġeligendi":1989,"Ġvidentur":1990,"\\/":1991,"rob":1992,"uere":1993,"ered":1994,"Ġto":1995,"Ġhominibus":1996,"Ġplaceat":1997,"liae":1998,"ĠIos":1999,"Ġmagist":2000,"Ġnaturam":2001,"Ġiuris":2002,"Ġdelect":2003,"Ġbellum":2004,"Ġtecum":2005,"Ġincip":2006,"Ġtabulat":2007,"Ġsupra":2008,"ĠPet":2009,"Ġvera":2010,"eph":2011,"Ġgenus":2012,"Ġuxorem":2013,"XX":2014,"Ġvig":2015,"ereb":2016,"ĠInt":2017,"Ġsalut":2018,"Ġpol":2019,"Ġeff":2020,"ĠCar":2021,"Ġpotestate":2022,"par":2023,"Ġon":2024,"Ġreper":2025,"Ġ22":2026,"Ġpauc":2027,"anu":2028,"issima":2029,"iret":2030,"Ġpopulo":2031,"Ġseu":2032,"Ġcorpus":2033,"Ġsper":2034,"Ġdeinde":2035,"Ġpropri":2036,"nis":2037,"Ġaliter":2038,"Ġalien":2039,"issent":2040,"Ġy":2041,"Ġindic":2042,"ĠSt":2043,"Ġtotum":2044,"Ġalio":2045,"Ġmultis":2046,"Ġtabula":2047,"Ġhonest":2048,"iarum":2049,"ĠNov":2050,"Ġproxim":2051,"Ġmodum":2052,"ixit":2053,"ĠIesus":2054,"cus":2055,"Ġmi":2056,"Ġcong":2057,"ipisc":2058,"ĠPer":2059,"Ġposset":2060,"Ġaccid":2061,"Ġvitam":2062,"eram":2063,"imur":2064,"Ġreprehenderit":2065,".,":2066,"uen":2067,"Ġmeli":2068,"Ġ23":2069,"âĢĻ":2070,"Ġlibert":2071,"Ġfugiat":2072,"Ġnob":2073,"Ġuid":2074,"Ġpartes":2075,"Ġvocem":2076,"Ġdesc":2077,"Ġtuis":2078,"Ġ2009":2079,"Ġvelim":2080,"ĠMag":2081,"Ġquot":2082,"ĠEp":2083,"ĠCat":2084,"ioec":2085,"Ġand":2086,"Ġpae":2087,"imis":2088,"ĠIudae":2089,"Ġcupid":2090,".)":2091,"erus":2092,"Ġfur":2093,"Ġpotentia":2094,"Ġopin":2095,"uncta":2096,"ioeces":2097,"aliter":2098,"Ġuno":2099,"Ġof":2100,"20":2101,"Ġport":2102,"Ġben":2103,"ĠErgo":2104,"Ġquaerat":2105,"Ġsumma":2106,"embris":2107,"28":2108,"50":2109,"Ġmundum":2110,"Ġmitt":2111,"Ġipsis":2112,"Ġmaius":2113,"Ġsuscip":2114,"athol":2115,"oque":2116,"ulam":2117,"andem":2118,"Ġmultum":2119,"Ġcogitari":2120,"Ġk":2121,"Ġnunt":2122,"abitur":2123,"ĠAs":2124,"23":2125,"ou":2126,"accur":2127,"Ġsucc":2128,"ĠAut":2129,"ĠNec":2130,"Ġquidam":2131,"Ġfuerunt":2132,"Ġiudicium":2133,"Ġequ":2134,"Ġ24":2135,"Ġingen":2136,"accurate":2137,"tu":2138,"ich":2139,"ecto":2140,"ebus":2141,"Ġpriv":2142,"Ġlac":2143,"Ġaliae":2144,"Ġhabeo":2145,"Ð°Ð":2146,"hen":2147,"uss":2148,"Ġfaciunt":2149,"Ġscript":2150,"Ġputo":2151,"Ġdisput":2152,"26":2153,"ni":2154,"Ġinim":2155,"Ġpraed":2156,"ivit":2157,"Ġlibro":2158,"Ġforte":2159,"Ġgratiam":2160,"Ġarbitr":2161,"rac":2162,"Ġsuos":2163,"ĠQuia":2164,"Ġvolo":2165,"Ġcorr":2166,"III":2167,"Ġdefin":2168,"Ġcr":2169,"Ġrog":2170,"ress":2171,"Ġfortasse":2172,"Ġpublica":2173,"Ġfrater":2174,"Ġiterum":2175,"24":2176,"ugn":2177,"ãĤ":2178,"Ġmanus":2179,"Ġfruc":2180,"atu":2181,"atibus":2182,"entus":2183,"Ġadipisc":2184,"Ġrev":2185,"Ġconv":2186,"Ġtemporibus":2187,"Ġteneb":2188,"het":2189,"pet":2190,"inct":2191,"Ġculp":2192,"Ġfere":2193,"Ġperic":2194,"ĠQuo":2195,"epta":2196,"Ġprovincia":2197,"Ġrecte":2198,"lem":2199,"Ġaur":2200,"Ġquaecumque":2201,"Ġalii":2202,"Ġpropos":2203,"Ġfecisti":2204,"Ġquicquam":2205,"lus":2206,"ulorum":2207,"Ġuti":2208,"Ġpuer":2209,"ĠUnde":2210,"ce":2211,"Ã¡":2212,"ariae":2213,"ilem":2214,"issimus":2215,"Ġopera":2216,"Ġ194":2217,"Ġterr":2218,"25":2219,"Ġpostquam":2220,"pr":2221,"Ġcas":2222,"Ġperd":2223,"irum":2224,"Ġlabore":2225,"Ġ<":2226,"Ġeffect":2227,"erentur":2228,"ioni":2229,"ĠAug":2230,"Ġ26":2231,"Ġoratio":2232,"iit":2233,"natus":2234,"Ġ;":2235,"antes":2236,"Ġalias":2237,"Ġ199":2238,"Nam":2239,"Ġ/":2240,"Ġaest":2241,"ĠNeque":2242,"Ġdomo":2243,"anae":2244,"Ġq":2245,"Ġmecum":2246,"Ġnondum":2247,"Ġincidunt":2248,"rb":2249,"ron":2250,"itationem":2251,"ensi":2252,"ĠLib":2253,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2254,"erimus":2255,"Ġaff":2256,"ĠHispan":2257,"ĠSpir":2258,"ĠDav":2259,"tare":2260,"Ġviri":2261,"Ġusus":2262,"Ġnar":2263,"Ġmar":2264,"Ġlud":2265,"ĠHi":2266,"Ġpopulum":2267,"Ġgratia":2268,"Ġfuturum":2269,"Ġaug":2270,"Ġquodam":2271,"Ġfacile":2272,"Ġhabit":2273,"Ġquibusdam":2274,"Ġpopulus":2275,"annes":2276,"ifest":2277,"ren":2278,"abis":2279,"Ġdiebus":2280,"Ġpotuit":2281,"Ġaliquod":2282,"Ġimag":2283,"Ġhomine":2284,"Ġiac":2285,"Ġfem":2286,"Ġgest":2287,"Ġannis":2288,"Ġpertinet":2289,"Ġped":2290,"Ġnav":2291,"ict":2292,"Ġtestim":2293,"Ġ25":2294,"Ġlocus":2295,"Ġpuell":2296,"Ġsententia":2297,"Ġvalde":2298,"Ġrespondit":2299,"Ġnesciunt":2300,"30":2301,"Ġson":2302,"Ġmiss":2303,"Ġhos":2304,"Ġutil":2305,"libet":2306,"Ġcoram":2307,"Ġnullum":2308,"Ġcogno":2309,"Ġsequi":2310,"Ġdeum":2311,"Ġfacti":2312,"Ġanni":2313,"Ġoff":2314,"itudine":2315,"verunt":2316,"Ġli":2317,"erd":2318,"Ġini":2319,"endus":2320,"Ġinterrog":2321,"Ġvivere":2322,"Ġlinguam":2323,"Ġforma":2324,"icem":2325,"rec":2326,"Ġfoed":2327,"ĠSept":2328,"Ġvidere":2329,"Ġsane":2330,"Ġverbis":2331,"Ġfortun":2332,"Ġlitteras":2333,"aretur":2334,"iora":2335,"Ġagere":2336,"Ġsententiae":2337,"ionum":2338,"Ġsuas":2339,"Ġ28":2340,"Ġscriptum":2341,"Ġurbe":2342,"Ġambul":2343,"ĠVerbum":2344,"ĠEtiam":2345,"Ġsin":2346,"ĠPa":2347,"Ġsaeculo":2348,"Ġconiunct":2349,"itiis":2350,"uris":2351,"Ġiuc":2352,"Ġpublicae":2353,"Ġextra":2354,"ĠAugust":2355,"ĠDavid":2356,"ru":2357,"yr":2358,"Ġmerc":2359,"icorum":2360,"Ġveh":2361,"Ġads":2362,"iscum":2363,"Ġpatrem":2364,"Ġscrips":2365,"ĠDomine":2366,"Ġrepell":2367,"Ġintellect":2368,"Ġmaiores":2369,"antibus":2370,"Ġcast":2371,"ĠVol":2372,"Ġnostri":2373,"lam":2374,"Ġdam":2375,"ĠAc":2376,"ĠNum":2377,"ostol":2378,"Ġurbem":2379,"Ġdivis":2380,"Num":2381,"Non":2382,"Ġdim":2383,"itati":2384,"Ġdivers":2385,"Ġignor":2386,"Ġexspect":2387,"pici":2388,"olog":2389,"Ġrelin":2390,"ĠIl":2391,"Ġmeis":2392,"Ġlinguae":2393,"Ġoppidum":2394,"Ġeven":2395,"quir":2396,"ulit":2397,"Ġmundo":2398,"eperunt":2399,"Ġaux":2400,"Ġnasc":2401,"Ġetsi":2402,"Ġvers":2403,"Ġessem":2404,"Ġmulti":2405,"Ġdux":2406,"ĠâĢĵ":2407,"ĠProv":2408,"Ġra":2409,"Ġhered":2410,"ania":2411,"oss":2412,"endis":2413,"Ġpartem":2414,"Ġpraesens":2415,"Ġcaelum":2416,"Ġodio":2417,"ola":2418,"Ġaccepit":2419,"Ġcompos":2420,"Ġsor":2421,"itae":2422,"ulator":2423,"Ġillos":2424,"ĠÂ»":2425,"uisse":2426,"ith":2427,"Ġhuic":2428,"ares":2429,"Ġass":2430,"Ġpopuli":2431,"Ġtota":2432,"Ġullam":2433,"29":2434,"âĢ¦":2435,"Ġanimae":2436,"Ġcura":2437,"amur":2438,"Ġadf":2439,"Ġrelig":2440,"Ġvideb":2441,"ave":2442,"Ġ30":2443,"Ġfide":2444,"Ġvideatur":2445,"rent":2446,"Ġperf":2447,"istor":2448,"ĠPom":2449,"ustr":2450,"Ġfiliis":2451,"issimi":2452,"Ġmanifest":2453,"Ġcorpore":2454,"Ġmulier":2455,"Ġsust":2456,"urr":2457,"Ġfabul":2458,"ĠII":2459,"ĠDec":2460,"Ġsociet":2461,"Ġmemoria":2462,"ow":2463,"usc":2464,"Ġfig":2465,"anis":2466,"Ġperven":2467,"Ġbonorum":2468,"Ġ2011":2469,"Ġadhib":2470,"Ġquar":2471,"Ġparum":2472,"Ġlum":2473,"ĠIacob":2474,"Ġhabuit":2475,"Ġpatris":2476,"Ġscriptor":2477,"Ġnullo":2478,"onte":2479,"Ġsubstantia":2480,"inqu":2481,"endere":2482,"Ġvi":2483,"elli":2484,"ĠPar":2485,"Ġ27":2486,"Ġorient":2487,"Ġarch":2488,"Ġstatim":2489,"Ġmundus":2490,"nit":2491,"Ðº":2492,"Ñĥ":2493,"eros":2494,"Ġaffect":2495,"Ġtut":2496,"enus":2497,"ense":2498,"ĠDic":2499,"ĠPrim":2500,"ectetur":2501,"Ġsch":2502,"Ġdixerunt":2503,"Ġnostro":2504,"Ġordin":2505,"aginta":2506,"unquam":2507,"Ġla":2508,"ĠIp":2509,"ertim":2510,"ariis":2511,"Ġlitteris":2512,".'":2513,"Ġeu":2514,"onia":2515,"idie":2516,"Ġrefer":2517,"Ġpossid":2518,"atores":2519,"Ġfidem":2520,"33":2521,"rorum":2522,"uram":2523,"ĠIun":2524,"Quis":2525,"Quid":2526,"Ġpariatur":2527,"Ġaliquis":2528,"Ġculpa":2529,"iendum":2530,"rip":2531,"Ġpret":2532,"Ġiniqu":2533,"Ġfre":2534,"ĠIanu":2535,"Ġdicis":2536,"Ġ29":2537,"ĠTum":2538,"ĠVid":2539,"Ġbonis":2540,"Ġlegem":2541,"Ġmanum":2542,"Ġcompar":2543,"Ġfratres":2544,"Ġmateria":2545,"27":2546,"Ġcens":2547,"Ġdeo":2548,"iva":2549,"Ġquidquid":2550,"Ġmala":2551,"Ġ2010":2552,"Ġnescio":2553,"Ġalicuius":2554,"mus":2555,"pi":2556,"ond":2557,"Ġhort":2558,"Ġrel":2559,"endae":2560,"Ġarc":2561,"Ġmagni":2562,"Î¿":2563,"oniae":2564,"Ġvia":2565,"Ġvere":2566,"issem":2567,"Ġamicitia":2568,"Ġcircum":2569,"Ġpecunia":2570,"Ġofficia":2571,"pectu":2572,"\",\"":2573,"Ġpal":2574,"Ġcunct":2575,"Ġuol":2576,"Ġscripsit":2577,"Ġsimplic":2578,"Ġtotam":2579,"ĠAtque":2580,"Ġdemon":2581,"Ġpossessionem":2582,"Ġaudivi":2583,"ax":2584,"ante":2585,"Ġhabebat":2586,"andam":2587,"Ġsolus":2588,"Ġasper":2589,"Ġpass":2590,"all":2591,"ĠNull":2592,"ĠMos":2593,"Ġ21":2594,"Ġdare":2595,"Ġvidit":2596,"Ġuero":2597,"Ġintra":2598,"Ġboni":2599,"Ġregem":2600,"Ġnostris":2601,"Ġvalet":2602,"ĠLatine":2603,"Ġtanta":2604,"Sed":2605,"rop":2606,"ister":2607,"ara":2608,"ecit":2609,"Ġnonne":2610,"opt":2611,"Ġquamvis":2612,"Ġanimam":2613,"Ġassum":2614,"ĠRomani":2615,"Ġuxor":2616,"Ġmundi":2617,"Ġcustod":2618,"ĠProvinc":2619,"itione":2620,"stat":2621,"enn":2622,"ĠThe":2623,"Ġconsectetur":2624,"Ġoculis":2625,"Ġsententiam":2626,"quidem":2627,"Ġquat":2628,"Ġdis":2629,"Ġment":2630,"entius":2631,"Ġnonn":2632,"Ġle":2633,"Ġnumquid":2634,"Ġpraesertim":2635,"eptum":2636,"Ġinvent":2637,"Ġsaep":2638,"Ġsensus":2639,"Ġprovinciae":2640,"oh":2641,"erg":2642,"Ġsy":2643,"Ġtem":2644,"Ġquaes":2645,"Ġanimus":2646,"Ġfaciat":2647,"Ġfacilis":2648,"Ġregis":2649,"Ġturp":2650,"fac":2651,"lect":2652,"Î±":2653,"Ġagn":2654,"Ġparent":2655,"ure":2656,"Ġvinc":2657,"abile":2658,"Ġtemporis":2659,"Ġ197":2660,"Ġquisque":2661,"Ġlittera":2662,"quod":2663,"Ġhi":2664,"ulc":2665,"Ġret":2666,"Ġconsum":2667,"000":2668,"Ġfeci":2669,"iebat":2670,"amen":2671,"Ġmer":2672,"Ġcreatur":2673,"Ġ196":2674,"Ġnumero":2675,"Ġdominus":2676,"32":2677,"ÃŃ":2678,"Ġquaeso":2679,"Ġprophet":2680,"Ġconting":2681,"Ġmilit":2682,"eant":2683,"uam":2684,"umb":2685,"Ġinde":2686,"ete":2687,"ĠMed":2688,"Ġantea":2689,"ĠLatina":2690,"Ġlaet":2691,"36":2692,"qua":2693,"Ġprimus":2694,"Ġgl":2695,"Ġscel":2696,"ĠVen":2697,"Ġprincipio":2698,"Ġisti":2699,"itam":2700,"Ġnat":2701,"Ġfund":2702,"imi":2703,"ĠCic":2704,"Ġperpet":2705,"abulator":2706,"Ġplacet":2707,"ĠQuamquam":2708,"Ġargum":2709,"lator":2710,"ĠItem":2711,"ĠDol":2712,"ĠQua":2713,"ĠNe":2714,"unda":2715,"Ġisto":2716,"crib":2717,"gu":2718,"sc":2719,"Ġviam":2720,"Ġvix":2721,"ech":2722,"ĠEcce":2723,"Ġpossint":2724,"Ġplen":2725,"Ġfecerit":2726,"Ġaudire":2727,"Ġduae":2728,"Ġecclesiam":2729,"Ġalterum":2730,"Ġdiffer":2731,"Ġaestim":2732,"Ġiniur":2733,"De":2734,"Ġadul":2735,"Ġlex":2736,"Ġpotes":2737,"Ġdolores":2738,"ĠUrb":2739,"bulator":2740,"Ġporro":2741,"Ġnati":2742,"Ġvac":2743,"Ġfel":2744,"ĠSunt":2745,"Ġdicat":2746,"Ġscio":2747,"ioris":2748,"Ġfilios":2749,"Ġgener":2750,"Ġamplius":2751,"Ġintellectu":2752,"non":2753,"ute":2754,"ĠCor":2755,"ĠâĢĺ":2756,"Ġprincipium":2757,"ĠPater":2758,"amp":2759,"ecim":2760,"ratus":2761,"Ġcapt":2762,"Ġconsilium":2763,"Ġpauper":2764,"Ġsalv":2765,"Ġsusc":2766,"Ġproprium":2767,"ĠIoseph":2768,"ay":2769,"Ġcondic":2770,"Ġcivitatis":2771,"Ġdecem":2772,"ontific":2773,"Ġexercitationem":2774,"Ġceteris":2775,"ĠIuda":2776,"rin":2777,"Ġdata":2778,"Ġplane":2779,"ĠEcclesia":2780,"Ġpropria":2781,"ĠInter":2782,"eremus":2783,"Ġsemp":2784,"Ġutique":2785,"Ġexper":2786,"eps":2787,"Ġpraesid":2788,"Ġconced":2789,"cript":2790,"ha":2791,"uae":2792,"Ġquare":2793,"Ġnim":2794,"Ġta":2795,"itatum":2796,"Ġaliquem":2797,"essus":2798,"Ġtestimonium":2799,"Ġcrim":2800,"ocrat":2801,"ĠEpic":2802,"ĠCl":2803,"Ġvideri":2804,"Ġ33":2805,"Ġalb":2806,"Ġsignum":2807,"ĠIanuarii":2808,"lac":2809,"rus":2810,"Ñĭ":2811,"ĠÎ":2812,"Ġtres":2813,"Ġfiat":2814,"Ġadv":2815,"Ġlev":2816,"Ġvideo":2817,"Ġpartibus":2818,"Haec":2819,"Ġaquam":2820,"Ġvul":2821,"ese":2822,"abatur":2823,"ilibus":2824,"Ġhabemus":2825,"ivi":2826,"Ġveritatis":2827,"Ġsitum":2828,"Ġvirum":2829,"Ġantequam":2830,"Ġmisit":2831,"ĠBrit":2832,"Ġsubiectum":2833,"Ġostend":2834,"Ġregnum":2835,"Ġutrumque":2836,"ãĢ":2837,"quae":2838,"Ġha":2839,"abilis":2840,"ĠIam":2841,"Ġpraem":2842,"Ġbest":2843,"Ġprofic":2844,"Ġusu":2845,"ressus":2846,"Ġpecuniae":2847,"Ġaquae":2848,"Ġdistinct":2849,"Ġrestit":2850,"Quod":2851,"Ġpotestatem":2852,"inti":2853,"Ġceleb":2854,"Ġrelinqu":2855,"leg":2856,"Ġvim":2857,"Ġtandem":2858,"ĠLuc":2859,"Ġhomini":2860,"Ġnoster":2861,"Ġpostul":2862,"Ġgeneris":2863,"Ġputas":2864,"Ġtestam":2865,"Ġitem":2866,"Ġecclesiast":2867,"Ġfrequ":2868,"ribus":2869,"eta":2870,"ule":2871,"ulli":2872,"ĠQuare":2873,"ĠTu":2874,"iori":2875,"Ġloquor":2876,"Ġpraeses":2877,"Ġurbis":2878,"Ġvoluntatem":2879,"CC":2880,"].":2881,"Ġpen":2882,"Ġpert":2883,"Ġfilio":2884,"Ġcorde":2885,"Ġjust":2886,"Ġbened":2887,"Ġ...":2888,"Ġmus":2889,"urre":2890,"Ġtac":2891,"Ġtalis":2892,"Ġharum":2893,"Ġhistor":2894,"ĠAg":2895,"ĠFac":2896,"Ġstult":2897,"Ġnomina":2898,"Ġtenetur":2899,"Ġcetera":2900,"Ġangel":2901,"cum":2902,"eas":2903,"ver":2904,"Ġno":2905,"Ġcommod":2906,"Ġmagnum":2907,"dus":2908,"Ġ0":2909,"Ġpere":2910,"aniae":2911,"Ġquaeque":2912,"antia":2913,"Ġcomed":2914,"Ġconsec":2915,"Ġamicitiae":2916,"Ġfugit":2917,"Ġvoluntate":2918,"Ġsacerd":2919,"Ġpoen":2920,"ĠOmnia":2921,"ĠEpiscop":2922,"ĠBritann":2923,"eatur":2924,"inist":2925,"atorum":2926,"Ġdia":2927,"Ġir":2928,"abunt":2929,"Ġdepos":2930,"ĠCap":2931,"Ġfecerunt":2932,"Ġasc":2933,"Ġbenefic":2934,"eperit":2935,"Ġcorrupt":2936,"Ġsempiter":2937,"Ġnunquam":2938,"redi":2939,"eniti":2940,"ĠCathol":2941,"Ġcivitate":2942,"itudinis":2943,"ĠIsrae":2944,"201":2945,"Ex":2946,"à´":2947,"itias":2948,"onom":2949,"enim":2950,"ĠEn":2951,"Ġalius":2952,"Ġbland":2953,"Ġacced":2954,"Ġeleg":2955,"Ġsuscipit":2956,"iu":2957,"uisti":2958,"Ġfest":2959,"ĠEur":2960,"ĠMo":2961,"Ġcausae":2962,"Ġ2012":2963,"Ġulla":2964,"Si":2965,"ioc":2966,"idic":2967,"ive":2968,"Ġorb":2969,"Ġdesider":2970,"Ġ2008":2971,"Ġscribere":2972,"Ġhuiusmodi":2973,"Ġplures":2974,"Î½":2975,"atam":2976,"Ġfore":2977,"abant":2978,"ĠRes":2979,"Ġconsilio":2980,"Ġtabulato":2981,"Ġactum":2982,"\":\"":2983,"ĠProvincia":2984,"ok":2985,"uven":2986,"umus":2987,"orsus":2988,"iderat":2989,"ĠSal":2990,"Ġdubit":2991,"\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\":2992,"uto":2993,"idere":2994,"ĠDeinde":2995,"Ġbono":2996,"Ġ198":2997,"Ġgenerat":2998,"sign":2999,"Ġofficium":3000,"Ġofficiis":3001,"Ġfutura":3002,"Ġmensis":3003,"Ġprofecto":3004,"etiae":3005,"age":3006,"Ġcoepit":3007,"Ġhabes":3008,"Ġamb":3009,"Ġquad":3010,"Ġcommodi":3011,"Ġ36":3012,"Ġvirtus":3013,"Ġmaiorem":3014,"tav":3015,"rare":3016,"Ġpoterit":3017,"eruntur":3018,"Ġanimal":3019,"ĠDomino":3020,"ÐµÐ":3021,"ĠImper":3022,"az":3023,"ht":3024,"Ġdorm":3025,"iderunt":3026,"Ġpros":3027,"Ġaliam":3028,"Ġtabulas":3029,"Ġverborum":3030,"Ġelect":3031,"Ġquaeritur":3032,"ĠCaesar":3033,"ĠIulii":3034,"ĠIsrael":3035,"rib":3036,"ationibus":3037,"onum":3038,"antem":3039,"Ġalium":3040,"ĠMin":3041,"igin":3042,"Ġlocis":3043,"Ġdeserunt":3044,"Ġ2007":3045,"Ġcaelo":3046,"illa":3047,"Ġquinque":3048,"Ġsingul":3049,"ĠPompe":3050,"\".":3051,"lud":3052,"Ġflum":3053,"Ġsuffic":3054,"Ġens":3055,"Ġhabitat":3056,"ĠLut":3057,"Ġconsol":3058,"Ġplura":3059,"Ġcontem":3060,"Ġfuisset":3061,"rix":3062,"Ġvirtute":3063,"Ġindig":3064,"ÑģÑĤ":3065,"com":3066,"eam":3067,"mat":3068,"Ġot":3069,"Ġtoll":3070,"Ġpraet":3071,"Ġsep":3072,"Ġfiliae":3073,"ĠOr":3074,"Ġmale":3075,"Ġnota":3076,"Ġpraecepta":3077,"ĠArist":3078,"Ġgloriam":3079,"Ġfaciem":3080,"Ġbeatus":3081,"Ġsecundo":3082,"Ġprud":3083,"Ġmali":3084,"Ġprope":3085,"Ġinterp":3086,"Ġ34":3087,"Ġsermo":3088,"adem":3089,"Ġiudicio":3090,"Ġdedisti":3091,"dign":3092,"Ġelit":3093,"Ġsigna":3094,"Ġdomine":3095,"angeli":3096,"Ġanc":3097,"Ġfacult":3098,"erumque":3099,"Ġalt":3100,"Ġsubs":3101,"Ġexped":3102,"Ġcivitatem":3103,"Ġiustitiam":3104,"Ġnotare":3105,"Ġquaerere":3106,"Ġreliqua":3107,"ĠOmnes":3108,"39":3109,"ly":3110,"Ġcib":3111,"Ġcant":3112,"ursus":3113,"ĠSim":3114,"ensum":3115,"itavit":3116,"ĠAng":3117,"Ġactu":3118,"Ġoptime":3119,"Ġexcept":3120,"Ġlonge":3121,"iantur":3122,"ke":3123,"Ġ?":3124,"quo":3125,"Ġdioeces":3126,"ĠCal":3127,"ebantur":3128,"Ġveritatem":3129,"Ġquaerit":3130,"Ġcredit":3131,"Ġminor":3132,"Ġtria":3133,"Ġcivitas":3134,"Ġmaxima":3135,"Ġscribis":3136,"Ġsummum":3137,"ĠGermaniae":3138,"¿½":3139,"ï¿½":3140,"Ġdatur":3141,"iamus":3142,"Ġscit":3143,"averit":3144,"Ġsola":3145,"Ġsecum":3146,"Ġlegatus":3147,"Ġoccup":3148,"Ġmori":3149,"Ġsenatus":3150,"Ġerror":3151,"hod":3152,"abam":3153,"Ġalios":3154,"Ġopere":3155,"Ġnostram":3156,"Ġspect":3157,"Ġiusto":3158,"Ġinfin":3159,"Ġclam":3160,".[":3161,"37":3162,"Ġau":3163,"imae":3164,"Ġdex":3165,"Ġoperat":3166,"Ġconsider":3167,"Ġ39":3168,"ĠDominum":3169,"Ġiudices":3170,"ĠRomanae":3171,"ĠAtt":3172,"modum":3173,"ĠEurop":3174,"apt":3175,"Ġiter":3176,"Ġvend":3177,"Ġrelic":3178,"iliter":3179,"Ġfacies":3180,"ĠMat":3181,"Ġpossim":3182,"ĠLa":3183,"Ġsolv":3184,"Ġunius":3185,"Ġpatre":3186,"Ġ185":3187,"Ġconfirm":3188,"Ġiustitiae":3189,"Ġformam":3190,"Ġextrem":3191,"Ġtabern":3192,"Ġpolit":3193,"35":3194,"åİ":3195,"icarum":3196,"Ġfirm":3197,"Ġconvers":3198,"Ġgoth":3199,"Ġapostol":3200,"Ġpossib":3201,"Ġminist":3202,"Ġ195":3203,"Ġconcess":3204,"Ġiustus":3205,"Ġpluribus":3206,"ĠCons":3207,"tis":3208,"Ġloque":3209,"udi":3210,"Ġfacilius":3211,"ĠPro":3212,"Ġessentiam":3213,"Ġputamus":3214,"uxit":3215,"Ġoperam":3216,"iz":3217,"Ñĩ":3218,"Ġinst":3219,"Ġdev":3220,"ala":3221,"ĠSto":3222,"ilii":3223,"Ġetiamsi":3224,"Ġipsorum":3225,"Ġsollic":3226,"Ġvenire":3227,"Ġoculi":3228,"Ġnecessitatibus":3229,"Ġbrev":3230,"Ġgothica":3231,"ps":3232,"rag":3233,"Î¹":3234,"errim":3235,"Ġnata":3236,"ĠAf":3237,"ĠSec":3238,"Ġdiceret":3239,"Ġunam":3240,"âĢĶ":3241,"Ġori":3242,"iosum":3243,"Ġcael":3244,"Ġsapientia":3245,"ho":3246,"iore":3247,"Ġx":3248,"ĠEs":3249,"ĠCol":3250,"Ġillae":3251,"Ġtuas":3252,"ĠMihi":3253,"ĠRe":3254,"Ġobl":3255,"Ġscripsi":3256,"Ġdixitque":3257,"Ġrepet":3258,"Ã¦c":3259,"Ġfidei":3260,"Ġcirciter":3261,"Ġbeatae":3262,"Ġdenique":3263,"Ġiucund":3264,"Ġque":3265,"aed":3266,"ĠSam":3267,"Ġgentes":3268,"Ġpatet":3269,"Ġdefend":3270,"ĠSancti":3271,"Ġultra":3272,"Ġscientia":3273,"Ġcupiditate":3274,"pp":3275,"ÏĦ":3276,"err":3277,"ines":3278,"emur":3279,"ĠPot":3280,"obus":3281,"Ġipsos":3282,"Ġvenerunt":3283,"Ġpraesentium":3284,"Ġservus":3285,"Ġeget":3286,"Ġimperator":3287,"Ġabsol":3288,"Ġvirtutis":3289,"Ġfructum":3290,"Ġvehem":3291,"Ġrevert":3292,"ota":3293,"ioribus":3294,"issimo":3295,"Ġdeduc":3296,"Ġdelectus":3297,"Ġfides":3298,"Ġdoctr":3299,"Ġaperiam":3300,"Ġspecies":3301,"ĠMaii":3302,"Ñı":3303,"Ġfiunt":3304,"ote":3305,"Ġconstr":3306,"ĠAcc":3307,"ella":3308,"ĠGen":3309,"ĠUbi":3310,"Ġobi":3311,"Ġnullam":3312,"Ġparticip":3313,"Ġiustitia":3314,"Ġsuspic":3315,"Ġadduc":3316,"Ġexplicabo":3317,"Ġproficisc":3318,"Ġort":3319,"Ġpron":3320,"ĠIII":3321,"ressi":3322,"ĠRomana":3323,"ĠAthen":3324,"Ġfratrem":3325,"ĠMart":3326,"Ġodit":3327,"Ġquanto":3328,"Ġadversus":3329,"Ġmiseric":3330,"tuor":3331,"ĠIlle":3332,"åİ¿":3333,"05":3334,"hi":3335,"mis":3336,"our":3337,"su":3338,"Ġsil":3339,"Ġsomn":3340,"itor":3341,"Ġcult":3342,"icula":3343,"Ġhor":3344,"ĠPol":3345,"Ġsedes":3346,"Ġcad":3347,"Ġprohib":3348,"ĠTur":3349,"Ġcommend":3350,"Ġusum":3351,"Ġappar":3352,"Ġactus":3353,"Ġlitterae":3354,"Ġsapientiae":3355,"Ġobserv":3356,"utis":3357,"Ġiuv":3358,"abantur":3359,"Ġincom":3360,"Ġeaque":3361,"Ġproport":3362,"Ġmorte":3363,"Ġtotius":3364,"Ġpublicam":3365,"Ġadiuv":3366,"Ġdemonst":3367,"Ad":3368,"circ":3369,"uus":3370,"uas":3371,"uimus":3372,"à«":3373,"itium":3374,"atim":3375,"onae":3376,"liv":3377,"ĠIt":3378,"ĠPers":3379,"ĠLe":3380,"Ġlegit":3381,"Ġdomi":3382,"alium":3383,"Ġrecus":3384,"Ġmoribus":3385,"Ġnocte":3386,"Ġmelior":3387,"34":3388,"uisset":3389,"ä¸":3390,"eribus":3391,"Ġexter":3392,"ubern":3393,"Ġ37":3394,"Ġannorum":3395,"Ã¢":3396,"ĠQ":3397,"Ġprorsus":3398,"Ġpraeterea":3399,"ĠPis":3400,"ellum":3401,"Ġconserv":3402,"ertum":3403,"ertur":3404,"âĢī":3405,"Ġfilia":3406,"Ġinterfic":3407,"Ġleges":3408,"Ġcommunia":3409,"iosam":3410,"Ġaltera":3411,"ĠChristus":3412,"Ġsalutem":3413,"Ġschol":3414,"ximus":3415,"Ġedit":3416,"ites":3417,"Ġdiximus":3418,"Ġantep":3419,"Ġsangu":3420,"Ġrecord":3421,"Ġlitterarum":3422,"Ġvestra":3423,"Ġsensu":3424,"Ġmutationem":3425,"Ġappellatur":3426,"Ġprocessus":3427,"Ġmunicip":3428,"Ġsaepius":3429,"Ġloqueb":3430,"Ġom":3431,"Ġcess":3432,"Ġmy":3433,"Ġhorum":3434,"ida":3435,"ĠScip":3436,"ipp":3437,"Ġpraetor":3438,"Ġillic":3439,"ĠNost":3440,"Ġconspectu":3441,"Ġoculos":3442,"Ġimpet":3443,"Ġgenera":3444,"Ġvocabul":3445,"Ġistud":3446,"Ġmalo":3447,"Ġcomprehend":3448,"Ġservi":3449,"Ġsubstantiae":3450,"ci":3451,"uras":3452,"Ġconp":3453,"Quae":3454,"Ġvelle":3455,"Ġconsc":3456,"essor":3457,"âĢľ":3458,"Ġsumpt":3459,"Ġmortui":3460,"Ġdebent":3461,"Ġperspic":3462,"Ð¸Ð":3463,"Ġsubstantiam":3464,"Ġviginti":3465,"piciatis":3466,"eor":3467,"uitur":3468,"Ġov":3469,"erius":3470,"Ġaeg":3471,"inibus":3472,"Ġnem":3473,"uro":3474,"aecati":3475,"ĠHel":3476,"ĠVal":3477,"ustra":3478,"Ġbonus":3479,"Ġregum":3480,"Ġnostrae":3481,"Ġtract":3482,"Ġ186":3483,"Ġdeleniti":3484,"Ġpraecepit":3485,"Ġconsequuntur":3486,"Ġducimus":3487,"Ġaqua":3488,"Ġfalsum":3489,"Ġtribun":3490,"Ġuniversa":3491,"Ġsacerdot":3492,"ĀĀ":3493,"Ġsis":3494,"Ġdy":3495,"Ġmente":3496,"abilia":3497,"ĠSuper":3498,"Ġperitus":3499,"Ġplerumque":3500,"Ġorn":3501,"Ġamici":3502,"Ġmagister":3503,"Ġconclus":3504,"retur":3505,"ĠXV":3506,"au":3507,"Ġur":3508,"itter":3509,"Ġindign":3510,"ices":3511,"olus":3512,"Ġquaeris":3513,"Ġanimum":3514,"Ġduod":3515,"Ġduas":3516,"ittere":3517,"Ġpueri":3518,"diu":3519,"ĠRomanus":3520,"Ġnovum":3521,"ĠItaliae":3522,"ermin":3523,"Ġepiscopalis":3524,"ĠVolupt":3525,"ierunt":3526,"Ġz":3527,"Ġsoli":3528,"Ġsese":3529,"ursum":3530,"Ġturb":3531,"Ġii":3532,"Ġconfic":3533,"Ġillorum":3534,"Ġhabeb":3535,"ĠMirum":3536,"ĠLeg":3537,"ĠRhod":3538,"Ġaccept":3539,"Ġminime":3540,"Ġlegis":3541,"Ġmultae":3542,"Ġelectus":3543,"Ġmemin":3544,"Ġfuga":3545,"Ġfactionis":3546,"Ġinventore":3547,"men":3548,"ria":3549,"rig":3550,"Ġcec":3551,"Ġcot":3552,"utio":3553,"Ġcondit":3554,"ĠMult":3555,"Ġsepar":3556,"Ġmagno":3557,"ientia":3558,"Ġlegibus":3559,"issimos":3560,"Ġ40":3561,"Ġlaborum":3562,"Ġnovi":3563,"Ġabsc":3564,"Ġpeccatum":3565,"ĠAliquam":3566,"',":3567,"ind":3568,"atore":3569,"Ġnub":3570,"Ġvox":3571,"Ġire":3572,"Ġvidet":3573,"Ġuir":3574,"Ġagitur":3575,"Ġbello":3576,"Ġdiscipuli":3577,"Ġaccusamus":3578,"Ġadminist":3579,"ĠAlp":3580,"âĢĿ.":3581,"Ġmotus":3582,"ĠSpiritus":3583,"Ġquattuor":3584,"Ġglad":3585,"31":3586,"48":3587,"Ã¨":3588,"ÏĤ":3589,"emor":3590,"Ġmont":3591,"utionem":3592,"Ġhae":3593,"entr":3594,"erest":3595,"Ġpraef":3596,"ĠPontific":3597,"Ġvides":3598,"Ġuerbum":3599,"Ġproeli":3600,"Ġ38":3601,"Ġnominis":3602,"Ġmemb":3603,"Ġjudic":3604,"Ġalterius":3605,"Ġvictor":3606,"Ġpersonae":3607,"Ġpaene":3608,"Ġterrarum":3609,"At":3610,"rius":3611,"Ġos":3612,"Ġty":3613,"eth":3614,"Ġexig":3615,"Ġpercip":3616,"Ġpraepos":3617,"Ġuen":3618,"Ġinteg":3619,"deo":3620,"Ġimped":3621,"Ġagit":3622,"Ġvocatur":3623,"ĠâĢ¢":3624,"Ġoccult":3625,"ĠComm":3626,"Ġaccipere":3627,"Ġmedio":3628,"Ġpacem":3629,"Ġproprie":3630,"PD":3631,"Ġdur":3632,"Ġmentem":3633,"Ġiuven":3634,"Ġretin":3635,"issa":3636,"ĠFilius":3637,"Ġpatri":3638,"Ġ35":3639,"ĠInfer":3640,"Ġnullus":3641,"Ġmoll":3642,"Ġcertum":3643,"Ġaetate":3644,"ĠProp":3645,"ĠXX":3646,"Ġpaenit":3647,"Ġpereg":3648,"ĠCatholicae":3649,"circo":3650,"ade":3651,"eum":3652,"ueris":3653,"art":3654,"Ġdig":3655,"Ġamore":3656,"Ġaliquot":3657,"ientem":3658,"Ġdecre":3659,"ĠIoannes":3660,"Ġspiritus":3661,"ĠIllud":3662,"ĠÂ»Â»":3663,"Ġassumenda":3664,"Ġmisericord":3665,"da":3666,"erere":3667,"Ġnoli":3668,"Ġline":3669,"ĠIst":3670,"Ġperfic":3671,"ĠNo":3672,"ĠRuss":3673,"Ġfuerint":3674,"Ġspes":3675,"Ġvoluptatum":3676,"Ġdedi":3677,"Ġoccas":3678,"Ġcaeli":3679,"Ġcogitare":3680,"Ġlectorum":3681,"Ġfructus":3682,"Ġimago":3683,".âĢĿ":3684,"natur":3685,"erta":3686,"Ġquarum":3687,"Ġinqu":3688,"Ġtit":3689,"eles":3690,"Ġconvert":3691,"ĠCuius":3692,"Ġuoc":3693,"Ġimagin":3694,"Ġviro":3695,"Ġistis":3696,"icumque":3697,"Ġactio":3698,"Ġfalsa":3699,"namicus":3700,"ĠPrimum":3701,"iginta":3702,"Cum":3703,"Ġquum":3704,"Ġdo":3705,"ial":3706,"ĠQuint":3707,"Ġgubern":3708,"ensio":3709,"Ġvolumus":3710,"Ġmagnus":3711,"Ġverbo":3712,"Ġscribam":3713,"Ġnotae":3714,"ĠGraeci":3715,"Ġartific":3716,"ĠZen":3717,"Ġadipiscing":3718,"Ġinterpret":3719,"Hoc":3720,"vent":3721,"Ġuit":3722,"Ġsita":3723,"atorem":3724,"ona":3725,"Ġmilia":3726,"aculum":3727,"abor":3728,"Ġcoep":3729,"ellae":3730,"Ġamor":3731,"ĠFeb":3732,"Ġtempor":3733,"Ġfiliorum":3734,"Ġinterdum":3735,"Ġoratione":3736,"Ġcivitates":3737,"Ġepiscopus":3738,"Ġcondita":3739,"Ġtertio":3740,"Ġsustin":3741,"Ġagnosc":3742,"44":3743,"ga":3744,"ppe":3745,"sent":3746,"tae":3747,"Ġcern":3748,"Ġmerit":3749,"ibulum":3750,"Ġadeo":3751,"ĠDem":3752,"Ġdierum":3753,"Ġfacie":3754,"ĠMan":3755,"Ġveni":3756,"Ġloquuntur":3757,"Ġcommunis":3758,"Ġtriginta":3759,"Ġ187":3760,"Ġdelic":3761,"ĠÐ¿":3762,"Ġinvicem":3763,"Ġfiduc":3764,"Ġpatria":3765,"Ġconsuetudium":3766,"ĠPetrum":3767,"'.":3768,"vol":3769,"Ïĥ":3770,"eras":3771,"arn":3772,"Ġsuff":3773,"Ġdicatur":3774,"ratum":3775,"ectae":3776,"ivum":3777,"ĠVel":3778,"ĠVerum":3779,"Ġquaereb":3780,"Ġcontemp":3781,"Ġminister":3782,"issimis":3783,"Ġmanibus":3784,"Ġsimilis":3785,"Ġmaximum":3786,"Ġvoluntas":3787,"Ġtabu":3788,"Ġgloria":3789,"Ġsignificat":3790,"Ġsermonem":3791,"Ġcolleg":3792,"Ġseptem":3793,"Ġadipisci":3794,"Ġdynamicus":3795,"nus":3796,"nae":3797,"pl":3798,"Ġore":3799,"isus":3800,"Ġpisc":3801,"Ġhas":3802,"Ġconstat":3803,"ĠSequ":3804,"Ġquippe":3805,"Ġvidemus":3806,"Ġub":3807,"ĠBo":3808,"Ġpublicus":3809,"Ġplacuit":3810,"Ġperspiciatis":3811,"Ġconvenit":3812,"Ġblanditiis":3813,"40":3814,"Ã³":3815,"Ġsod":3816,"imentum":3817,"Qui":3818,"raph":3819,"Ġlibri":3820,"Ġ31":3821,"Ġspem":3822,"Ġvoce":3823,"Ġiudicia":3824,"Ġdiscess":3825,"Ġconcup":3826,"Ġcarn":3827,"Ġhonor":3828,"ĠAmerica":3829,"Ġbeatum":3830,"ĠCaesaris":3831,"laritas":3832,"Ġfortuna":3833,"quaquam":3834,"Lorem":3835,"min":3836,"Ġquoc":3837,"isit":3838,"atos":3839,"Ġcentum":3840,"Ġdissim":3841,"anquam":3842,"abiles":3843,"ĠIust":3844,"rata":3845,"ectura":3846,"ĠMet":3847,"ĠVir":3848,"ertus":3849,"Ġdolorum":3850,"Ġvoluptates":3851,"Ġduos":3852,"Ġ48":3853,"Ġcapit":3854,"Ġoccid":3855,"103":3856,"Ġsaeculum":3857,"Ġordine":3858,"Ġquaestio":3859,"Ġalbum":3860,"ÑĮ":3861,"liam":3862,"Ġquoddam":3863,"Ġdicentes":3864,"Ġscimus":3865,"ĠTemp":3866,"Ġquaero":3867,"Ġnihilo":3868,"Ġloci":3869,"Ġoblig":3870,"Ġduobus":3871,"admodum":3872,"Ġpeculi":3873,"Ġdeclar":3874,"Ġoccident":3875,"Ġdomino":3876,"Ġordinem":3877,"asti":3878,"Ġadversum":3879,"Ġparva":3880,"Ġdamn":3881,"Ar":3882,"ain":3883,"Ġent":3884,"utem":3885,"ĠAlex":3886,"obiscum":3887,"Ġgreg":3888,"ĠNumquam":3889,"Ġhabetur":3890,"Ġabund":3891,"Ġexpet":3892,"Ġtoto":3893,"Ġfratribus":3894,"Ġabsque":3895,"Ġpraecipue":3896,"Ġfamiliae":3897,"Ġyou":3898,"Ġarbitror":3899,"Ġrepellendus":3900,"Ġadulesc":3901,"Ġdistinctio":3902,"IV":3903,"Ut":3904,"auc":3905,"cta":3906,"Ġá":3907,"Ġdap":3908,"Ġinitio":3909,"rep":3910,"Ġadmon":3911,"ĠDuo":3912,"Ġabi":3913,"Ġaccess":3914,"Ġmultos":3915,"Ġimprob":3916,"Ġamicus":3917,"Ġinvid":3918,"Ġvivit":3919,"Ġmatrem":3920,"Ġvideantur":3921,"Ġvisum":3922,"Ġvestrum":3923,"Ġdignum":3924,"Ġitin":3925,"ĠOmnis":3926,"Ġorientalis":3927,"Ġdapibus":3928,"46":3929,"bat":3930,"modo":3931,"icos":3932,"Ġtale":3933,"Ġiub":3934,"Ġfing":3935,"Ġrequir":3936,"ĠPy":3937,"ravit":3938,"ĠNemo":3939,"ientes":3940,"Ġintellectus":3941,"iose":3942,"Ġinfer":3943,"Ġcredo":3944,"ariant":3945,"?\"":3946,"rit":3947,"Ġâ":3948,"ĠÑģ":3949,"ones":3950,"onius":3951,"Ġventur":3952,"lium":3953,"olis":3954,"ĠSy":3955,"Ġfaciet":3956,"Ġpossis":3957,"Ġuer":3958,"ĠTer":3959,"Ġanimad":3960,"Ġsponte":3961,"Ġvoluptatibus":3962,"Ġ46":3963,"Ġ189":3964,"eptus":3965,"Ġoccurr":3966,"Ġnecessaria":3967,"Ġsapientiam":3968,"Ġlucem":3969,"Ġpulchra":3970,"Ã«":3971,"Ïģ":3972,"onus":3973,"Ġhodi":3974,"econom":3975,"Ġlap":3976,"anti":3977,"Ġfaceret":3978,"Ġnequaquam":3979,"ultus":3980,"ĠIns":3981,"Ġistam":3982,"Ġtrist":3983,"Ġappet":3984,"Ġpraeced":3985,"Ġinsip":3986,"Ġuxore":3987,"Ġsancti":3988,"Ġexercitus":3989,"Ġstudio":3990,"Ġullo":3991,